{"name":"Hệ Thống Của Nữ Chủ Lại Trói Định Nhầm Vai Ác","folder":"hethongcuanuchulaitroidjinhnhamvaiac","tacGia":"Nhật Nhật Phục Nhật Nhật","theLoai":"Tiên Hiệp","trangThai":"Đang ra","description":"Tác giả: Nhật Nhật Phục Nhật Nhật<br><br>Thể loại: Truyện Nữ Cường, Hài Hước, Ngôn Tình, Dị Giới, Tiên Hiệp, Xuyên Không, Truyện Sủng, Huyền huyễn<br><br>Giới thiệu:<br><br>Ngu Ý xuyên sách, xuyên đến một quyển tiểu thuyết tiên hiệp trở thành nữ chủ bị ngược thân ngược tâm.<br><br>Toàn văn tổng cộng 80 vạn chữ, nàng bị cuồng ngược 70 vạn chữ, còn lại mười vạn chữ dành cho việc nàng tìm cách hoà giải cùng nam chủ, muốn dành được chân ái nữ chủ làm mọi thứ để không hối hận, cuối cùng thành công cùng nam chủ HE<br><br>Ngu Ý xuyên sách, cố gắng không để mình trở thành một kẻ coi tiền như rác như vậy.<br><br>Vì tránh đi cốt truyện chính, Ngu Ý nhất nhất hành động theo nguyên tắc cơ bản “ Có hắn không có ta, có ta chắc chắn không có hắn”. Do đó, Ngu Ý cẩu ở trong môn phái, né tránh tất cả các cơ hội có thể chạm mặt nam chủ.<br><br>5 năm qua đi, nàng rốt cuộc chặt đứt được đoạn nghiệt duyên này.<br><br>Ngày nam chủ cùng người khác thành thân, Ngu Ý hét to ba tiếng, vui vẻ bước ra cửa môn phái, vui sướng chạy ra bên ngoài tìm nơi phồn hoa.<br><br>Kết quả, một chút không cẩn thận, quá mức vui sướng, Ngu Ý lại rơi vào hiện trường nơi đại vai ác giết người.<br><br>Ngu Ý tránh ở phía sau cây cối, nhìn Tiết Trầm Cảnh một thân bạch y nhiễm máu, thong thả bóp nát sọ não người. Nàng sợ tới mức thở cũng không dám.<br><br>Xung quanh yên tĩnh, không một tiếng động lại bỗng nhiên vang lên một thanh âm ồn ào:<br><br>【 chủ nhân mau xem mau xem! Là lão bà của ngươi! Lão bà của ngươi rốt cuộc xuất hiện, nàng đang tránh ở phía sau cây cối, bộ dáng nàng co quắp thành một đoàn trông cũng đáng yêu quá đi.】<br><br>Ngu Ý kinh hãi: Nên không phải là ta đi?<br><br>【 nàng hôm nay còn mặc váy đỏ, đúng là trang phục tình lữ cùng với người a. 】<br><br>Hai tay Ngu Ý siết chặt áo váy màu thạch lựu của mình, mắt nàng nhìn vào vạt áo của Tiết Trầm Cảm, trang phục tình lữ cái quỷ gì, quần áo của hắn không phải là do nhiễm máu mới trở thành đỏ như vậy sao?<br><br>Tiết Trầm Cảnh vẫy vẫy đầu ngón tay dính máu, ánh mắt quét tới chỗ cây cối, ngẩn ngơ nói: “Lão bà của ai?”<br><br>Hệ thống móc ra một quyển sách, vỗ lên bìa sách, kiên định nói: &nbsp;lão bà của ngươi. 】<br><br>Tên sách lấp lánh kim quang nổi lên giữa không trung ——《 Sau khi xuyên sách ta cùng vai ác HE 》<br><br>Ngu Ý:????<br><br>Hệ thống: 【 chủ nhân, dũng cảm tiến lên trăm triệu bước, mở ra tuyến tình cảm ngọt đến ngất xỉu đi! 】<br><br>Ngu Ý một giây chết lặng: Đây là ngọt văn a, nếu là ngọt văn ta đây liền không khách khí.<br><br>*<br><br>Hệ thống: Nên trói định nữ chủ ta lại sai lầm trói định vai ác thì phải làm sao bây giờ? Rất gấp, online chờ.<br><br>Đáp: Vậy chỉ có thể đem nhiệm vụ công lược của nữa chủ đều chia cho vai ác lạp.<br><br># vai ác chỉ nghĩ làm sự nghiệp, chủ tuyến thiên là yêu đương<br><br># bị vai ác công lược ngày ngày đêm đêm #"}