{"name":"Tuyệt Đối Phục Tùng","folder":"tuyetdjoiphuctung","tacGia":"Kim Hoạ","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Tác giả: Kim Họa —<br>Edit: Chickenliverpate<br>—<br>Văn án:<br>1. Khương Nùng là mỹ nhân có chất giọng đẹp cấp thần tiên nổi danh trong ngành phát thanh, thuộc hệ nhan sắc lạnh lùng, gương mặt đẹp trang nhã thanh lãnh, tựa như đóa hoa sơn trà trắng mong manh mềm mại, lộ mặt trên sóng trực tiếp của chương trình《Thời sự buổi sáng》vì vậy mà vô tình nổi tiếng trên mạng.<br><br>Được giới truyền thông đánh giá là tiên nữ không nhiễm thế sự nhân gian, không có bất kỳ người đàn ông nào xứng với cô.<br><br>Cho đến một ngày, khi hoạt động lần thứ n của Khương Nùng kết thúc, trên ngón áp út nhỏ nhắn trắng như ngọc lấp lánh một chiếc nhẫn kim cương màu hồng, đã dẫn tới ký giả tranh nhau phỏng vấn.<br><br>Khương Nùng mỉm cười nhìn ống kính: \"Đã kết hôn, chúng tôi rất xứng đôi.\"<br><br>2. Phó Thanh Hoài được xem là người nắm quyền tôn quý nhất Lịch Thành, tình cảm lạnh lùng tính tình lạnh nhạt, trước giờ đều thần bí và khiêm tốn, không có một cơ quan truyền thông nào dám công khai đăng hình của anh, vậy mà vẫn thu hút không ít phụ nữ yêu thương nhung nhớ, đáng tiếc đến nay vẫn chưa có vị nào có thể khiến anh phá dục giới.<br><br>Sau đó, trong giới bắt đầu có lời đồn đãi rằng nhân vật cao quý không thể diễn tả của Phó gia gần đây thích sưu tầm tranh cổ về hoa sơn trà.<br><br>Trên một diễn đàn kinh doanh, truyền thông chụp được ảnh Phó Thanh Hoài mặc một bộ vest đen tuyền sang trọng lịch lãm, ống tay áo xắn lên có thêu một đóa hoa sơn trà tinh xảo.<br>Khi ký giả mạnh dạn phỏng vấn về ý nghĩa của nó. Gương mặt người đàn ông liền hiện lên ý cười nhàn nhạt, thong thả nói: \"Bà xã tôi đối với hoa sơn trà là tình hữu độc chung.\"<br>(Tình hữu độc chung: đặc biệt có tình cảm đối với người hoặc việc (vật) nào đó, tập trung cả tâm tư và tình cảm của mình vào đó - Baidu)<br><br>Những kẻ nhiều chuyện lập tức ồn ào suy đoán: Vị Phó phu nhân này là thần thánh phương nào?<br><br>- <br><br>Cho đến không lâu sau đó, bạn nối khố nghe nói ngôi biệt thự trên núi chưa bao giờ đón tiếp khách nữ của anh vậy mà lại kim ốc tàng kiều, thường xuyên có một vị mỹ nhân mặc sườn xám ra vào.<br><br>Cả đêm chạy đến tập kích bất ngờ, lại bắt gặp một người mà ngày thường nút áo trên cùng cũng cài như Phó Thanh Hoài đang lười biếng khoác một cái áo ngủ xa hoa ra mở cửa.<br><br>Chưa kịp bát quái đã thấy hai cánh tay trắng nõn mềm mại vươn ra từ sau lưng người đàn ông, vòng qua hông ôm lấy anh.<br><br>Giọng mũi êm ái hỏi: \"Ai vậy?\"<br><br>Bạn nối khố theo bản năng nhìn qua, chỉ thấy một sườn mặt vô cùng đẹp đẽ, dường như còn chưa tỉnh ngủ hẳn, khóe mắt đỏ hoe mơ màng ướŧ áŧ, hiện lên màu anh đào nhàn nhạt.<br><br>\"......\"<br><br>Đợi đã, đây chính là Phó phu nhân thần bí trong truyền thuyết?!<br><br>*** Tiểu kịch trường:<br><br>Gần đây, mấy ông lớn trong giới tụ tập, Phó Thanh Hoài cứ đúng bảy giờ tối mỗi ngày là về nhà.<br><br>Có người thấy vậy liền cười anh: \"Phó tổng về sớm như vậy, không biết chuyện còn tưởng anh đang \"truy\" Tân Văn Liên Bố\"<br>(Tân Văn Liên Bố: là một chương trình thời sự hàng ngày được sản xuất và phát sóng bởi Đài Truyền hình Trung ương Trung Quốc (CCTV))<br><br>Phó Thanh Hoài ngồi ở vị trí chủ tọa, cười như không cười nói: \"Cũng không sai.\"<br><br>Sau đó, trong chương trình dạ tiệc lễ hội mùa xuân, nữ thần Khương Nùng người được khen là nhan sắc cấp thần tiên trong giới phát thanh lại nổi tiếng trên mạng một lần nữa. Đêm đó sau khi bữa tiệc kết thúc, Phó Thanh Hoài thuộc hệ cấm dục trong truyền thuyết đã tự mình đăng tin, cường thế thông báo chính thức thân phận hợp pháp cùng với dòng chữ:<br><br>\"Là đóa hoa sơn trà nhỏ của tôi. @Khương Nùng.\"<br><br>Quần chúng vây xem nhớ lại Phó Thanh Hoài thường hay xem Tân Văn Liên Bố, người chủ trì không phải là mỹ nhân có giọng nói đẹp này sao?<br><br>\"!!! Thì ra không phải “truy” Tân Văn Liên Bố mà mà truy chủ bá!\"<br><br>Sau khi gặp Khương Nùng, một gốc cây sơn trà độc nhất vô nhị đã được chôn sâu trong lòng anh.<br><br>Nhân danh tình yêu, thêu nó vào bên trong ống tay áo, liên tục chờ đợi nhiều năm thần thánh không thể xâm phạm.<br>- ----*.*-----<br>- Mỹ nhân Giang Nam cổ điển x Lão đại giới kinh doanh hệ cấm dục.<br>- Xa cách gặp lại, tình hữu độc chung, thiên chi kiêu tử, nghiệp giới tinh anh, ngọt văn, 1v1<br>- Nhân vật chính: Khương Nùng x Phó Thanh Hoài"}