{"name":"Nữ Phụ Không Có Khát Vọng Sống","folder":"nuphukhongcokhatvongsong","tacGia":"Đằng La Vi Chi","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"➻ Tên tiếng Trung: 女配没有求生欲.<br><br>➻ Tên Hán Việt: Nữ phối một hữu cầu sinh dục.<br><br>➻ Tác giả: Đằng La Vi Chi / 藤萝为枝.<br><br>➻ Editor + beta: Văn Văn.<br><br>➻ Nguồn cv: wikidich.<br><br>➻ Tình trạng bản cv: Hoàn thành.<br><br>➻ Tình trạng bản edit: Đang tiến hành.<br><br>➻ Độ dài: 123 chương (tính cả phiên ngoại).<br><br>➻ Ngày đào hố: 19/8/2020.<br><br>➻ Ngày lấp hố:?/?/?.<br><br>➻ Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, báo thù, trọng sinh, xuyên thành nữ phụ, sảng văn, lôi, ngược tra, 1v1.<br><br>Văn án<br>《Một cô nữ phụ may mắn cấp độ E, xấu xa lại hay thích gây rối, trong văn nam chủ từ máu muỗi trộn lẫn thành đầu quả tim của mấy nam chủ chuyện xưa.》<br>Như chúng ta đã biết, hầu hết các nam chính của văn nam chủ, phần lớn đều đi theo con đường thăng cấp, mặc kệ giỏi đến đâu thì ban đầu ai cũng hèn mọn như nhau.<br>Chỉ đợi một cơn bão liền hóa thành rồng.<br>Nữ phụ xui xẻo Đại Ninh trong sách trọng sinh trở lại, mang theo hai chiếc xe tải chứa vật tư, đi thẳng đến vùng quê nghèo sâu trong núi.<br>Bây giờ là tháng bảy, Triệu Tự- một trong những nam chủ oai phong một cõi trong tương lai, hiện tại đang cắt lúa nước trên cánh đồng.<br>Gia đình anh có bố bị liệt, mẹ ốm nặng, em trai nhỏ học lớp hai và một cô em gái nhỏ sáu tuổi.<br>Cả nhà xanh xao vàng vọt, ăn bữa hôm, lo bữa mai.<br>Bên cạnh còn có một cô nàng xuyên sách nhìn anh ta như hổ rình mồi.<br><br>Ngồi trên hai chiếc xe tải vật tư chở đồ xa xỉ, tiến vào nhà của Triệu Tự, lấy đồ ăn ra cho Triệu Tự... nhìn một chút, cô bắt đầu dùng bữa một mình.<br>Thuận tiện thưởng thức sự nghèo túng của nam chủ.<br>Thỉnh thoảng còn dậm chân nói muốn phá bỏ đi căn nhà nát của anh ta.<br>→Vì vậy, nói nữ phụ thì chỉ là nữ phụ, đều không làm chuyện của người.<br>*<br>Mùa hè một năm này, Triệu Tự chán ghét cô đại tiểu thư đó.<br>Vào mùa thu, Triệu Tự cảm thấy thật đau đầu khi nhìn thấy cô đại tiểu thư đó.<br>Cho đến khi năm ấy cô rời đi, trên ngọn núi được bao phủ tuyết lớn, trong hàng ngàn dặm quạnh quẽ, Triệu Tự đã yêu cô gái ấy.<br>➸&nbsp;Hướng dẫn đọc và gỡ mìn&nbsp;➸<br>1. 1V1, chuyện xưa chia làm ba cuốn, văn án chỉ là cái thứ nhất.<br><br>2. Nữ chính trọng sinh, nguyên nữ chủ xuyên sách. Tất cả mọi người đang ở trong một bộ văn nam chủ có ba nhân vật nam chính.<br>3. Nữ phụ treo nguyên nữ chủ lên đánh, sảng văn. Hiện tại nữ chủ có mỹ mạo nghịch thiên, mỹ lệ Mary Sue sẽ liền biến thành nguyên nữ chủ hắc hóa.<br>4. Đại Ninh thật sự rất xấu xa, rất độc ác, rất biết diễn! Đánh dấu bằng tay. Tam quan của nhân vật không phải là tam quan của tác giả, tôi cũng cảm thấy thứ này hơi xấu. Lập lôi, đừng mắng hành động của nữ chính xấu, nếu không sẽ có một loại hiệu quả khôi hài.<br>5. Đọc truyện mà thôi, tâm bình khí hòa. Đừng gây chiến, hãy nhớ văn minh đọc truyện, tôn trọng lẫn nhau! Chúc cuộc sống vui vẻ ~<br>6.&nbsp;Nam chính được quyết định sẽ là...<br>Tác giả Weibo:&nbsp;Đằng La Vi Chi (Cành Cây Tử Đằng).<br>Hoan nghênh tìm tôi chơi.<br>Tag: trọng sinh, sảng văn, báo thù, ngược tra.<br>Vai chính:&nbsp;Kỷ Đại Ninh (đại tiểu thư).<br>Vai phụ:&nbsp;Triệu Tự, Ngôn Cảnh, Thời Mộ Dương.<br>➢ Một câu giới thiệu vắn tắt: bản đẹp các nam chủ thời niên thiếu vừa mạnh vừa thảm bị tôi ức hiếp hằng ngày. ➢<br><i>19/8/2020.</i>"}