{"name":"Xuân Sinh","folder":"xuansinh","tacGia":"Lý Thư Cẩm","theLoai":"Đô Thị","trangThai":"Full","description":"Truyện: Xuân Sinh<br>Tác giả: Lý Thư Cẩm<br>Thể loại: Nguyên sang, Đam Mỹ, Thụ ngốc manh, Niên thượng, Hiện đại, Bệnh tâm thần công, Lạnh lùng công, Hơi cẩu huyết, 1v1, HE<br>Số chương: 80 chương + 3 phiên ngoại<br>Văn án:<br><br>Bé ngốc nhà nghèo thụ x Dịu dàng + Bạc tình ( hai nhân cách) công =?<br><br>Xuân Sinh nhặt được một người đàn ông vào lần sinh nhật thứ 20 của mình.<br><br>Hắn đối xử với Xuân Sinh rất tốt, dỗ dành Xuân Sinh trẻ tuổi thiện lương, trong lòng hắn chỉ có mỗi Xuân Sinh.<br><br>Xuân Sinh lấy toàn bộ tiền tiết kiệm mà mình không nỡ động vào ra mua cho người đàn ông đó những thứ mà trước giờ cậu không bao giờ dám mua, chỉ vì cậu muốn duy trì mối quan hệ hiện tại, muốn giữ người đàn ông này ở lại.<br><br>Nhưng mong ước nho nhỏ của cậu đã bị phá vỡ vào ngày thứ 3 nhặt được người đàn ông đó.<br><br>Ngày hôm đó trước cửa nhà cậu có rất nhiều xe và người đến, bọn họ gọi người đàn ông đó là ngài Ngụy.<br><br>Người đàn ông dịu dàng đó cũng biến thành một người hoàn toàn khác, Xuân Sinh cuối cùng cũng biết được tên của hắn, hắn tên là Ngụy Đình Chi.<br><br>Xuân Sinh không còn thân thiết với hắn nữa, bởi vì hắn không còn dịu dàng như trước đây nữa.<br><br>Giống như hắn đã quên mất ba ngày nay hắn đã từng ngủ chung giường với Xuân Sinh, Ngụy Đình Chi trở thành người xa lạ, lạnh như băng, hắn không quan tâm Xuân Sinh nữa, cũng không thèm để ý đến cậu nữa, cho dù lúc hắn đi hắn cũng có đưa Xuân Sinh đi cùng, nhưng cũng chỉ cho người ta sống ở một góc mà hắn không nhìn thấy.<br><br>Xuân Sinh như con kiến hôi hám, hèn mọn, nhu nhược, ngay cả ước muốn Ngụy Đình Chi quay trở lại như trước kia cũng chỉ là ước mơ cậu chỉ dám để trong lòng, không dám nói ra.<br><br>Không bao lâu Xuân Sinh đã biết điều ước này là điều ước không thể thực hiện được.<br><br>Xuân Sinh bị buộc tội là ăn cắp trang sức của nhà họ Ngụy, Ngụy Đình Chi thờ ơ chứng kiến tất cả mà không nói một lời nào, điều này khiến Xuân Sinh nản lòng, ước muốn của cậu cũng theo đó mà tan theo mây khói.<br><br>Xuân Sinh quyết tâm rời đi, thừa dịp Ngụy Đình Chi ra ngoài thì lén về nhà.<br><br>Nhưng cậu lại không có tiền để đi xe buýt nên đành phải đi bộ, đi bộ cả một ngày trời mới về đến nhà của mình.<br><br>Đi bộ cả ngày làm cậu kiệt sức, cả người đau nhứt, cậu cho rằng nếu đã về đến nhà thì sẽ không nhìn thấy Ngụy Đình Chi nữa nhưng lại không ngờ hắn đang đứng trước cửa nhà cậu với trạng thái vô cùng tức giận.<br><br>Sự bỏ đi tự ý của cậu đã vô tình chọc giận Ngụy Đình Chi.<br><br>Hắn lại một lần nữa đưa Xuân Sinh trở về nhà họ Ngụy.<br><br>Lần này, Ngụy Đình Chi xa lạ và đối xử không tốt với cậu kia, khi đem cậu trở lại nhà họ Ngụy thì liền trở về bộ dáng quen thuộc trước kia.<br><br>Lời tác giả:<br><br><i>Ngây ngốc thành thật thụ (Xuân Sinh) x Bạc tình, Dịu dàng, Mỹ nhân công (Ngụy Đình Chi)</i><br><br><i>Công bị bệnh tâm thần rất nghiêm trọng ( có 2 nhân cách)</i><br><br><i>Thụ là bé ngốc thành&nbsp;thật</i><br><br><i>Gỡ mìn của editor:</i><br><br><i>- Thụ IQ hơi thấp nhưng EQ lại rất cao, bé không thể hiểu những thứ quá phức tạp, chỉ có thể hiểu được những thứ thông dụng.</i><br><br><i>- Công IQ cao mà EQ lại thấp, nên tình cảm mà công dành cho bé không được thể hiện qua lời nói mà chỉ thông qua hành động. Chúng ta thông qua hành động của công mà nhìn ra cảm xúc của ổng trong đó.</i><br><br><i>- Công có hai nhân cách (nguyên nhân thì đọc truyện sẽ rõ)</i><br><br><i>- Truyện miêu tả công lạnh lùng nhưng không phải tổng tài lạnh lùng trong teenfic, vì sống trong \"vũng nước đục\" từ nhỏ nên ổng phải thật cứng rắn để đối phó với những người trong \"vũng nước đục\".EQ công thấp cũng là do \"vũng nước đục\" này mà ra</i><br><br><i>- Truyện có hơi chậm nhiệt, công hay giở trò lưu manh với thụ, nhưng thụ ngốc không biết đó là gì nên cứ chiều theo công.</i>"}