{"name":"Trêu Chọc - Dữu Chỉ","folder":"treuchocduuchi","tacGia":"Dữu Chỉ","theLoai":"Ngôn Tình","trangThai":"Full","description":"Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Gương vỡ lại lành, Vườn trường, Đô thị tình duyên<br><br>Editor: Shmily<br><br>Nam mỏ hỗn X Nữ ngoan ngoãn.<br><br><b>[Văn án vườn trường]</b><br><br>Năm Trì Hạ mới vừa lên lớp 10, cô bị một bạn học nam nhìn trúng, mỗi ngày đều chặn trước cổng trường để tán tỉnh cô.<br><br>Bạn bè thấy cô bị cuốn lấy đến không còn cách nào, liền cho cô một đối sách: “Trường bên cạnh có một đại ca tên Bùi Sí, rất nổi tiếng, cậu có thể đi tìm hắn bảo hắn che chở mình, chắc chắn sẽ không còn ai dám làm phiền cậu nữa.”<br><br>Một buổi trưa hè sau giờ Ngọ, phòng bida.<br><br>Thiếu niên đội mũ lưỡi trai màu đen, trong miệng ngậm điếu thuốc, chống gậy bida, mặt mày ngả ngớn: “Tôi bảo kê? Coi ông đây là bảo vệ à?”.<br><br><b>[Văn án đô thị]</b><br><br>Ở Giang Thành, không người nào là không biết, Bùi gia có một nhị thế tổ*, tính tình cuồng nộ không dễ kiềm chế nhất.<br><br>*Nhị thế tổ: Thành ngữ chỉ con cháu những gia đình giàu có, chỉ biết ăn chơi đua đòi<br><br>Lại không nghĩ rằng vị đại gia này, bất thường đến mức chạy tới hôn lễ của anh cả mình náo loạn một trận, ở trước cái nhìn chăm chú của đám đông kéo cô dâu nhỏ của anh trai rời đi.<br><br>“Không phải nói anh bảo vệ em sao.”<br><br>“Đừng gả cho hắn, gả cho anh đi, ông đây bảo vệ em cả đời.”<br><br>Trì Hạ nếu như biết, Bùi Sí yêu cô yêu đến khảm tận xương cốt, vậy cô nhất định sẽ không ở trong cái đêm mưa đó, ném anh một mình ở trong con hẻm nhỏ lạnh băng.<br><br>#Thanh xuân anh là một mảnh hoang vu, em chính là tia sáng chiếu tới đống phế tích bỏ hoang đó#<br><br>Song C, gương vỡ lại lành, từ vườn trường đến đô thị<br><br>Tuyến tình cảm là vào sau khi trưởng thành<br><br>Tag: Đô thị tình duyên, hào môn thế gia, gương vỡ lại lành, thanh xuân vườn trường<br><br>Từ khóa tìm kiếm:<br><br>Vai chính: Bùi Sí, Trì Hạ<br><br>Một câu tóm tắt: Mỏ hỗn nam X Ngoan ngoãn nữ<br><br>Lập ý: Chân thành thiện lương"}