{"name":"Thập Niên 70 Xuyên Thành Nữ Xứng Bị Từ Hôn","folder":"thapnien70xuyenthanhnuxungbituhon","tacGia":"Linh Nguyên Tản","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Thể loại: Nguyên bản, Ngôn tình, Hiện đại, Tình cảm, Xuyên thư, Làm ruộng, Nữ phụ, Sảng văn, Ngược tra, 1v1, Thị giác nữ chủ, HE.<br><br>Văn án:<br><br>Sau mười năm sống, Thủy Đào mới nhận ra rằng mình là một nữ phụ trong một cuốn tiểu thuyết xuyên không.<br><br>Nữ chính là một gái trẻ trí thông minh, làm việc hướng đến nông thôn. Cô đeo kính, son môi, có phong thái quyến rũ và đã thu hút sự chú ý của nhiều người đàn ông độc thân trong đội sản xuất Dương Liễu, bao gồm cả vị hôn phu đã được đính hôn với Thủy Đào từ khi cả hai còn nhỏ.<br><br>Thanh mai trúc mã không phải lúc nào cũng tình duyên bất chấp, vị hôn phu đã quyết định cùng cô từ hôn khi cô liên tục khiến anh ta mất mặt nơi công chúng.<br><br>Từ khi bị bỏ rơi, Thủy Đào bị chỉ trích và người ta chửi cô khắp nơi. Cô cảm thấy tồi tệ và muốn chết. Tuy nhiên, cô đã thu thập sức mạnh để đối mặt với tình huống và từ chối lời cầu hôn của vị hôn phu.<br><br>Thủy Đào quyết định tìm kiếm chàng trai khác, hơn nữa, có nhiều trai đẹp trong ngôi làng của cô. Tra nam tam thúc, một người độc thân trong bụng mẹ hai mươi năm của Thủy Đào, xuất hiện và trở thành lựa chọn của cô.<br><br>Tuy nhiên, gia đình Thủy cảm thấy rằng cô đã chọn sai và đang lạc đường. Thực tế, nam chủ cô đã chọn lại không tệ lắm. Anh ấy yêu thương và chăm sóc cô, có thể so sánh với tra nam tam thúc.<br><br>Hãy theo dõi câu chuyện này để xem Thủy Đào sẽ chọn ai, và liệu gia đình cô có thể chấp nhận quyết định của cô.<br><br>Hướng dẫn đọc:<br><br>1. Nam chính không lớn tuổi, nữ phụ và vị hôn phu cũ không có tình cảm đặc biệt.<br><br>2. Sự nghiệp, chuyện gia đình, và lãng mạn sảng văn.<br><br>3. Nam chủ là một người cực kỳ kỳ lạ, không thích yêu đương, xin đừng gây khó khăn cho anh ấy.<br><br>4. Nữ chủ và nam chủ đều là nhân vật quan trọng, có thị giác nửa nọ nửa kia.<br><br>Từ khóa tìm kiếm: Làm ruộng văn, Nữ phụ, Xuyên thư, Tiểu thuyết xuyên không.<br><br>Vai chính: Thủy Đào, Giang Ngọc Sơn.<br><br>Câu chuyện ngắn gọn: Chuyện tình Thủy Đào và lão quang côn.<br><br>Lời khuyên: Chúng ta không nên dựa vào lời người khác để đánh giá một người."}