{"name":"Mượn Hôn","folder":"muonhon","tacGia":"Tùng Tử Trà","theLoai":"Đô Thị","trangThai":"Full","description":"Lương Mộc Thu cực kỳ nghi ngờ hôm nay cậu ra ngoài không xem ngày đẹp.<br><br>Nơi quán bar tuỳ tiện mượn lửa châm điếu thuốc, lại mượn được từ bạn trai cũ.<br><br>Đã nói rõ đến chết cũng không qua lại với nhau rồi.<br><br>Nhưng mà, bảy năm không gặp, tên khốn này chẳng những không có dấu vết tuổi già xuống sắc, trái lại còn đẹp trai hơn trước.<br><br>Nhất là khi Sầm Nam cúi đầu châm thuốc cho cậu dưới ánh đèn mờ ảo, hàng mi khẽ rủ xuống, chẳng khác nào dáng vẻ bảy năm trước hôn cậu dưới tán hoa.<br><br>...<br><br>Nội tâm Lương Mộc Thu: Muốn chết mà, sao cậu vẫn có chút rung động là thế nào?<br><br>Rất lâu sau, Lương Mộc Thu mới tỉnh ngộ.<br><br>Từ giây phút nhìn thấy Sầm Nam, thứ cậu mượn không phải là lửa, mà là một nụ hôn đã chờ đợi từ lâu.<br><br>Xa cách 7 năm, cậu vẫn yêu người đàn ông này như trước.<br><br>Vừa vặn làm sao, Sầm Nam cũng vậy.<br><br><b>Note</b>: Sầm Nam (công) x Lương Mộc Thu (thụ)<br><br>Gương vỡ lại lành/Ngọt ngược đan xen/HE/Song hướng yêu thầm<br><br><b>Lời editor</b>: Tôi không nghĩ là mình sẽ làm bộ nào gương vỡ lại lành đâu, nhưng thật sự là đọc bộ này cuốn quá mn ạ, với dò mìn trước cho anh em là hai người iu nhau sâu sắc lắm, chia tay là do hoàn cảnh ép buộc thôi. Cả 2 người đều phải chịu giày vò trong khoảng thời gian chia tay, sau này gặp lại thì đúng là kiểu người có tình cuối cùng cũng về với nhau thôi.<br><br>Thêm nữa tôi khá ấn tượng với thời gian 7 năm xa cách ấy, chắc mọi người cũng nghe nhiều về \"thất niên chi dương\" rồi đúng không. Nhưng ở đây không phải là 7 năm bên nhau từ tình cảm nồng cháy đến phai nhạt, chán chường mà là 7 năm trống vắng, nhớ nhung và đầy quyến luyến của đôi trẻ. Tình lắm ấy, tôi sẽ cố để truyền tải được hết không khí tác phẩm.<br><br>Truyện không dài, tôi cũng chẳng biết review sao, thôi thì mình cùng đọc và cảm nhận mối tình gập ghềnh này nhé, yên tâm là ngược do hoàn cảnh thôi, chứ đôi này tình lứm lứm lứm."}