{"name":"Đầu Lâu Hoa Hồng","folder":"djaulauhoahong","tacGia":"Quyết Biệt Từ","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả: Quyết Biệt Từ<br><br>Convert: Vespertine + Hanlac + Reine Dunkeln<br><br>Edit: Vườn Nhà Dâu<br><br>Thể loại: Ngôn tình, thanh mai trúc mã, thanh xuân vườn trường, đô thị tình duyên, nam yêu thầm nữ, ngọt ngào, nhẹ nhàng, hơi ngược nam, có xôi thịt, HE.<br><br>Số chương: 63 chương + 8 phiên ngoại<br><br>Giới thiệu:<br><br>Hoa hồng là gì? Vì bị chém đầu mà trở thành đầu lâu. —— Adonis<br><br>Hạ Thính Nam chuyển sang một công việc mới, ngày ngày cô đều đi về bằng xe bus sau khi tan tầm, và ngày nào cô cũng gặp Từ Bỉnh Nhiên – người đã theo đuổi cô suốt nhiều năm ở trên xe. Vì vậy Hạ Thính Nam đành lặng lẽ cầm quyển sách trên tay lên che kín mặt mình.<br><br>Rất lâu sau đó, khi hai người đã ở bên nhau, Hạ Thính Nam ngắm nhìn dáng vẻ đẹp trai của Từ Bỉnh Nhiêm lúc mặc đồng phúc cảnh sát, bắt đầu nghi ngờ trước kia bản thân bị mù.&nbsp;<br><br><em>Đoạn trích 1:&nbsp;</em><br><br>Rùa đen có vẻ ngoài cứng cáp, lúc nào cũng núp trong chiếc mai ấm áp của mình, không muốn tiếp xúc với phong ba bão táp. Vào lúc Hạ Thính Nam vui vẻ nhất, cô thấy bầu trời luôn xanh, nước luôn trong vắt, tất cả người bên cạnh đều vô cùng tốt đẹp. Cô ước Từ Bình Nhiên không nói gì nữa, ước được quay lại nửa tiếng trước, cô vẫn là cô, Từ Bỉnh Nhiên vẫn là Từ Bỉnh Nhiên ban đầu, luôn đối xử tốt với cô, cùng cô lớn lên, nhưng không hề muốn hôn cô.<br><br>Từ Bỉnh Nhiên nghiêm túc thổ lộ: “Hạ Thính Nam, anh thích em.”<br><br>Sau đó nhẹ nhàng bổ sung: “Từ rất lâu rồi.”<br><br>Lâu đến mức anh không thể nhớ nổi lúc mình bắt đầu động lòng, muốn trong mắt Hạ Thính Nam chỉ có mình anh.<br><br>Hạ Thính Nam lắc đầu, “Không thể.<br><br><em>Đoạn trích 2:&nbsp;</em><br><br>Từ Bỉnh Nhiên mở lời: “Em cứ tự nhiên đi, anh đâu có như em.”<br><br>Hạ Thính Nam hét lên: “Nhưng mà anh nói anh thích em!”<br><br>Mấy người qua đường gần đó nhìn cô một cách kỳ quái.<br><br>Hạ Thính Nam lập tức im bặt, ánh mắt bắt đầu liếc nhìn khắp nơi, một lúc lâu sau vẫn chưa dừng lại.<br><br>Từ Bỉnh Nhiên: “Hét to như vậy, cả thế giới đều biết anh thích em.”<br><br><em>Câu chuyện bao gồm:&nbsp;Nam yêu thầm nữ, thanh mai trúc mã, đô thị tình duyên và thanh xuân vườn trường, đô thị tình duyên chiếm khá nhiều.</em>"}