{"name":"Thế Thân AI Trúng Virus Chập Mạch","folder":"thethanaitrungviruschapmach","tacGia":"Túy Thư Nam Phi","theLoai":"Đam Mỹ","trangThai":"Full","description":"Giới thiệu<br><br>[Vai chính xuyên thành người máy thế thân, chọc phiền tra công, bị ép quên đi crush, cuối cùng biến thành một áng văn ngu ngốc]<br><br>Một ngày nọ Hạ Ca xuyên qua, xuyên thành người máy AI mô phỏng của một đại lão nào đó trong thời đại tinh tế.<br><br>Tất cả những số liệu của người máy đều được thiết lập theo crush mơ mà không có được của đại lão kia, từ khuôn mặt đến dáng người, từ giọng nói đến tính cách đều hòa nhã lễ độ, ấm áp như gió.<br><br>Có thể nói là một người máy thế thân AI hoàn hảo.<br><br>Nhưng ngay khi Hạ Ca xuyên tới, thiết lập số liệu của thế thân AI lập tức vỡ tan.<br><br>Lục Hành Thâm nhìn tên điên vừa hét “Bố mày sống dậy rồi!” vừa la toáng lên nhảy cà tưng quanh nhà, cảm thấy chắc chắn là do người máy thế thân hoàn mỹ của mình trúng virus, cho nên mới có thể biến thành như vậy.<br><br>Ba ngày sau, Hạ Ca vui mừng phát hiện linh hồn của mình rất mạnh, chương trình quét virus càn cả một trăm lần vẫn không thể đuổi ra khỏi cái xác hoàn hảo này.<br><br>Lục Hành Thâm đưa cậu quay về xưởng, sau khi kiểm tra một lần, nhà xưởng cũng tỏ ra bất lực, ngay cả format cũng không dùng được, nói đây có thể là AI tự có ý thức trong truyền thuyết, đề nghị đăng báo.<br><br>[Màn kịch nhỏ]<br><br>Lúc sắp đi,<br><br>Hạ Ca: Liệu quay về xưởng rồi họ có dỡ tôi đi không?<br><br>Lục Hành Thâm: Sao nào, sợ rồi à?<br><br>Hạ Ca: Nào có, tôi chỉ đang nghĩ nếu tháo dỡ ra, có thể tiện đường thay cỡ lớn hơn cho tôi không?<br><br>Một thời gian sau.<br><br>Lục Hành Thâm: Còn muốn thay linh kiện không?<br><br>Hạ Ca: Có có!<br><br>Lục Hành Thâm lạnh lùng: Ồ, thế để tôi đổi cho cậu cái mông to hơn.<br><br>Hạ Ca:??? Đây không phải cái tôi muốn!<br><br>[Vẫn là màn kịch nhỏ]<br><br>Nhiều ngày sau<br><br>Lục Hành Thâm đang ăn tối với crush, bỗng nhận được tin nhắn, đứng dậy muốn rời đi.<br><br>Crush: Anh lại muốn về với nó?<br><br>Lục Hành Thâm: Xin lỗi.<br><br>Crush: *Lã chã chực khóc* Rốt cuộc nó có gì tốt…<br><br>Lục Hành Thâm: *Không về nữa sẽ bị phá nát cái nhà, nhức đầu* Không kịp giải thích, lần sau nói.<br><br>Mười phút sau.<br><br>Hạ Ca đang sung sướng cuồng hoan trong nhà: Sao… sao anh lại quay về?! Không phải anh đi chơi với crush của anh sao…<br><br>Lục Hành Thâm: Đúng vậy… Sao tôi lại về nhỉ *Đôi mắt chết chóc-ing*<br><br>Hạ Ca:.<br><br>Người máy tăng động thiểu năng trí tuệ, không được thông minh cho lắm thụ x Hơi thần kinh, bị ép phát điên lấy độc trị độc biến thành người bình thường công.<br><br>Xét theo mặt nào đó cũng có thể xem như văn chữa lành… nhỉ?<br><br>Tag: Hoan hỉ oan gia, Xuyên việt thời không, tinh tế<br><br>Keyword: Vai chính: Hạ Ca, Lục Hành Thâm; Vai phụ: Phó Bạc Vọng, Lâm Ngọc Âm, Trần Tiếu Niên.<br><br>Giản lược: Một tên chập mạch xuyên thành AI thế thân, ép điên tra công.<br><br>Ý chính: Còn sống thật tốt, còn sống là nhất!"}